Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Each model has color variants and (where applicable) a landscape variant.
ar: يحتوي كل نموذج على متغيرات الألوان ومتغير أفقي (حيثما ينطبق ذلك).
ca: Cada model té variants de color i (si escau) una variant de paisatge.
cs: Každý model má barevné varianty a (pokud je to možné) variantu na šířku.
da: Hver model har farvevarianter og (hvis relevant) en landskabsvariant.
de: Für jedes Modell gibt es Farbvarianten und (sofern zutreffend) eine Querformatvariante.
el: Κάθε μοντέλο έχει χρωματικές παραλλαγές και (όπου ισχύει) παραλλαγή τοπίου.
es: Cada modelo tiene variantes de color y (cuando corresponda) una variante horizontal.
fa: هر مدل گونه‌های رنگی و (در صورت وجود) گونهٔ افقی دارد.
fi: Jokaisessa mallissa on värivaihtoehtoja ja (jos mahdollista) maisemaversio.
fr: Chaque modèle propose des variantes de couleur et (le cas échéant) une variante paysage.
he: לכל דגם יש וריאציות צבע ו(אם רלוונטי) וריאציה לרוחב.
hr: Svaki model ima varijante boja i (gdje je primjenjivo) pejzažnu varijantu.
hu: Minden modellnek van színváltozata és (ahol alkalmazható) fekvő változata.
id: Setiap model memiliki varian warna dan (jika berlaku) varian lanskap.
it: Ogni modello ha varianti di colore e (dove previsto) una variante orizzontale.
ja: 各モデルにはカラーバリエーションと (該当する場合は) 横向きのバリエーションがあります。
ko: 각 모델에는 색상 변형과 (해당되는 경우) 가로 변형이 있습니다.
ms: Setiap model mempunyai varian warna dan (jika berkenaan) varian landskap.
nl: Elk model heeft kleurvarianten en (waar van toepassing) een liggende variant.
no: Hver modell har fargevarianter og (der det er aktuelt) en landskapsvariant.
pl: Każdy model posiada warianty kolorystyczne oraz (w stosownych przypadkach) wariant poziomy.
pt_br: Cada modelo possui variantes de cores e (quando aplicável) uma variante de paisagem.
pt_pt: Cada modelo possui variantes de cores e (quando aplicável) uma variante de paisagem.
ro: Fiecare model are variante de culoare și (unde este cazul) o variantă peisaj.
ru: У каждой модели есть цветовые варианты и (где применимо) альбомный вариант.
sk: Každý model má farebné varianty a (ak je to možné) variant na šírku.
sl: Vsak model ima barvne različice in (kjer je primerno) ležečo različico.
sv: Varje modell har färgvarianter och (i tillämpliga fall) en liggande variant.
th: แต่ละรุ่นมีรูปแบบสีและ (ถ้ามี) รูปแบบแนวนอน
tr: Her modelin renk çeşitleri ve (uygun olduğunda) yatay bir çeşidi vardır.
uk: Кожна модель має варіанти кольорів і (де доступно) альбомний варіант.
ur: ہر ماڈل میں رنگ کی مختلف حالتیں ہوتی ہیں اور (جہاں قابل اطلاق ہو) زمین کی تزئین کی مختلف حالت ہوتی ہے۔
vi: Mỗi mô hình có các biến thể màu sắc và (nếu có) một biến thể ngang.
zh_hans: 每个型号都有多种颜色，以及（如适用）横向款式。
zh_hant: 每個型號都有多種顏色款式，以及（如適用）橫式款式。

source: Each project is merged using a **last-writer-wins** strategy at the field level. The most recently edited shape, row, or background wins.
ar: يتم دمج كل مشروع باستخدام استراتيجية **الكاتب الأخير يفوز** على المستوى الميداني. يفوز الشكل أو الصف أو الخلفية التي تم تحريرها مؤخرًا.
ca: Cada projecte es fusiona mitjançant una estratègia de **últim escriptor-guanya** a nivell de camp. Guanya la forma, la fila o el fons editats més recentment.
cs: Každý projekt je sloučen pomocí strategie **poslední autor-vyhraje** na úrovni terénu. Vyhrává naposledy upravený tvar, řádek nebo pozadí.
da: Hvert projekt fusioneres ved hjælp af en **sidste forfatter-vinder**-strategi på feltniveau. Den senest redigerede form, række eller baggrund vinder.
de: Jedes Projekt wird auf Feldebene nach dem Prinzip **„letzte Änderung gewinnt“** zusammengeführt. Die zuletzt bearbeitete Form, Zeile oder der zuletzt bearbeitete Hintergrund setzt sich durch.
el: Κάθε έργο συγχωνεύεται χρησιμοποιώντας μια στρατηγική **ο τελευταίος-συγγραφέας-κερδίζει** σε επίπεδο πεδίου. Το πιο πρόσφατα επεξεργασμένο σχήμα, σειρά ή φόντο κερδίζει.
es: Cada proyecto se fusiona campo a campo con una estrategia de **gana la última escritura**. Prevalece la forma, fila o fondo editado más recientemente.
fa: هر پروژه با راهبرد **آخرین ویرایش برنده است** در سطح هر فیلد ادغام می‌شود. شکل، ردیف یا پس‌زمینه‌ای که آخر از همه ویرایش شده باقی می‌ماند.
fi: Jokainen projekti yhdistetään käyttämällä **viimeinen kirjoittaja voittaa** -strategiaa kenttätasolla. Viimeksi muokattu muoto, rivi tai tausta voittaa.
fr: Chaque projet est fusionné champ par champ selon la stratégie **la dernière modification l'emporte**. La forme, la ligne ou l'arrière-plan modifié le plus récemment l'emporte.
he: כל פרויקט מתמזג באמצעות אסטרטגיית **סופר אחרון-מנצח** ברמת השטח. הצורה, השורה או הרקע שנערכו לאחרונה מנצחים.
hr: Svaki projekt se spaja pomoću strategije **posljednji pisac pobjeđuje** na razini polja. Zadnji uređivani oblik, red ili pozadina pobjeđuje.
hu: Minden projekt összevonásra kerül egy **utolsó író-nyer** stratégia használatával a terepi szinten. A legutóbb szerkesztett alakzat, sor vagy háttér nyer.
id: Setiap proyek digabungkan menggunakan strategi **penulis terakhir-menang** di tingkat lapangan. Bentuk, baris, atau latar belakang yang terakhir diedit akan menang.
it: Ogni progetto viene unito con una strategia **vince l'ultima modifica** a livello di campo. Prevale la forma, la riga o lo sfondo modificato più di recente.
ja: 各プロジェクトは、フィールド単位の **後勝ち (最後の書き込みを優先)** 方式でマージされます。最も新しく編集された図形、行、背景が優先されます。
ko: 각 프로젝트는 필드 단위로 **마지막 작성 우선** 방식으로 병합됩니다. 가장 최근에 편집한 도형, 행 또는 배경이 적용됩니다.
ms: Setiap projek digabungkan menggunakan strategi **last-writer-wins** di peringkat lapangan. Bentuk, baris atau latar belakang yang paling baru diedit menang.
nl: Elk project wordt samengevoegd met behulp van een **laatste-schrijver-wint**-strategie op veldniveau. De meest recent bewerkte vorm, rij of achtergrond wint.
no: Hvert prosjekt slås sammen ved å bruke en **siste-skriver-vinner**-strategi på feltnivå. Den sist redigerte formen, raden eller bakgrunnen vinner.
pl: Każdy projekt jest łączony przy użyciu strategii „ostatni autor wygrywa” na poziomie terenowym. Wygrywa ostatnio edytowany kształt, wiersz lub tło.
pt_br: Cada projeto é mesclado com a estratégia **a última gravação prevalece**, campo a campo. A forma, a linha ou o plano de fundo editado mais recentemente prevalece.
pt_pt: Cada projeto é mesclado usando uma estratégia **o último escritor vence** no nível de campo. A forma, linha ou plano de fundo editado mais recentemente vence.
ro: Fiecare proiect este îmbinat folosind o strategie **last-writer-wins** la nivel de domeniu. Forma, rândul sau fundalul editat cel mai recent câștigă.
ru: Каждый проект объединяется по принципу **«побеждает последняя запись»** на уровне полей. Выигрывает последняя отредактированная фигура, строка или фон.
sk: Každý projekt je zlúčený pomocou stratégie **posledný autor-vyhrá** na úrovni terénu. Vyhráva naposledy upravený tvar, riadok alebo pozadie.
sl: Vsak projekt je združen z uporabo strategije **zmaga zadnji pisec** na ravni polja. Zmaga nazadnje urejena oblika, vrstica ali ozadje.
sv: Varje projekt slås samman med hjälp av en **sista författare-vinner**-strategi på fältnivå. Den senast redigerade formen, raden eller bakgrunden vinner.
th: แต่ละโครงการถูกผสานเข้าด้วยกันโดยใช้กลยุทธ์ **นักเขียนคนสุดท้าย-ชนะ** ในระดับภาคสนาม รูปร่าง แถว หรือพื้นหลังที่แก้ไขล่าสุดจะชนะ
tr: Her proje, alan düzeyinde **son yazan kazanır** stratejisiyle birleştirilir. En son düzenlenen şekil, satır veya arka plan kazanır.
uk: Кожен проєкт об’єднується за стратегією **перемагає останній запис** на рівні полів. Перемагає фігура, рядок чи тло, які редагували останніми.
ur: ہر پروجیکٹ کو فیلڈ لیول پر **آخری مصنف کی جیت** حکمت عملی کا استعمال کرتے ہوئے ضم کیا جاتا ہے۔ حال ہی میں ترمیم شدہ شکل، قطار، یا پس منظر کی جیت۔
vi: Mỗi dự án được hợp nhất bằng chiến lược **người viết cuối cùng-thắng** ở cấp độ hiện trường. Hình dạng, hàng hoặc nền được chỉnh sửa gần đây nhất sẽ thắng.
zh_hans: 每个项目都会按字段采用 **以最后写入为准** 的策略进行合并。最近编辑的形状、行或背景优先。
zh_hant: 每個專案都會在欄位層級採用**最後寫入者優先**策略進行合併。最近編輯的形狀、列或背景會優先採用。

source: Each project language is matched to the Google Play listing language shown beside it. Play keeps one set of screenshots per language, so when two project languages match the same one — **English** and **English (US)** both reach `en-US` — only one can be checked. A language Play doesn't publish in reads **Not on Play** and is skipped.
ar: تتم مطابقة كل لغة مشروع مع لغة القائمة Google Play الموضحة بجانبها. يحتفظ Play بمجموعة واحدة من لقطات الشاشة لكل لغة، لذا عندما تتطابق لغتان من لغات المشروع مع نفس اللغة - **الإنجليزية** و **الإنجليزية (الولايات المتحدة)** تصل كل منهما إلى `en-US` - يمكن التحقق من لغة واحدة فقط. لا يتم نشر لغة التشغيل في القراءات **ليست قيد التشغيل** ويتم تخطيها.
ca: Cada idioma del projecte coincideix amb l'idioma de la llista Google Play que es mostra al costat. Play conserva un conjunt de captures de pantalla per idioma, de manera que quan dos idiomes del projecte coincideixen amb el mateix: **anglès** i **anglès (EUA)**, tots dos arriben a `en-US`, només es pot comprovar un. Un idioma Play no es publica en lectures **No a Play** i s'omet.
cs: Každý jazyk projektu odpovídá jazyku seznamu Google Play zobrazenému vedle něj. Play uchovává jednu sadu snímků obrazovky pro každý jazyk, takže když se dva jazyky projektu shodují s jedním – **angličtina** a **angličtina (USA)**, oba dosahují `en-US` — lze zkontrolovat pouze jeden. Jazyk Play nepublikuje ve čtení **Not on Play** a je přeskočen.
da: Hvert projektsprog matches med det Google Play listesprog, der vises ved siden af det. Play beholder ét sæt skærmbilleder pr. sprog, så når to projektsprog matcher det samme - **engelsk** og **engelsk (US)** når begge 'en-US' - kan kun ét kontrolleres. En sprogafspilning udgiver ikke i teksten **Ikke på Play** og springes over.
de: Jede Projektsprache wird der daneben angezeigten Sprache des Google Play-Eintrags zugeordnet. Play speichert ein Screenshot-Set pro Sprache; entsprechen also zwei Projektsprachen derselben – **English** und **English (US)** landen beide bei `en-US` –, kann nur eine ausgewählt werden. Eine Sprache, in der Play nicht veröffentlicht, zeigt **Nicht bei Play** und wird übersprungen.
el: Κάθε γλώσσα έργου αντιστοιχίζεται στη γλώσσα καταχώρισης Google Play που εμφανίζεται δίπλα της. Το Play διατηρεί ένα σύνολο στιγμιότυπων οθόνης ανά γλώσσα, οπότε όταν δύο γλώσσες έργου ταιριάζουν με την ίδια — **Αγγλικά** και **Αγγλικά (ΗΠΑ)** φτάνουν και τα δύο "en-US" — μόνο μία μπορεί να ελεγχθεί. Μια γλώσσα Το Play δεν δημοσιεύεται σε αναγνώσεις **Όχι στο Play** και παραλείπεται.
es: Cada idioma del proyecto se corresponde con el idioma de la ficha de Google Play que aparece a su lado. Play guarda un único conjunto de capturas por idioma, así que cuando dos idiomas del proyecto coinciden con el mismo — **English** y **English (US)** llegan ambos a `en-US` — solo se puede marcar uno. Un idioma en el que Play no publica aparece como **No está en Play** y se omite.
fa: هر زبان پروژه با زبان صفحهٔ فروشگاه Google Play که کنارش نشان داده شده تطبیق داده می‌شود. Play برای هر زبان فقط یک مجموعه اسکرین‌شات نگه می‌دارد، بنابراین وقتی دو زبان پروژه به یک زبان برسند — **English** و **English (US)** هر دو به `en-US` می‌رسند — فقط یکی را می‌توان علامت زد. زبانی که Play در آن منتشر نمی‌کند **در Play نیست** نشان داده می‌شود و رد می‌شود.
fi: Jokainen projektikieli vastaa sen vieressä näkyvää Google Play luettelokieltä. Play säilyttää yhden kuvakaappaussarjan kieltä kohden, joten kun kaksi projektikieltä vastaa samaa kieltä – **englanti** ja **englanti (US)** saavuttavat molemmat kielen "en-US", vain toinen voidaan tarkistaa. Kieli, jota Play ei julkaise, lukee **Ei Playssa** ja ohitetaan.
fr: Chaque langue du projet est associée à la langue de fiche Google Play affichée à côté d'elle. Play conserve un seul jeu de captures d'écran par langue : lorsque deux langues du projet correspondent à la même — **English** et **English (US)** aboutissent toutes deux à `en-US` — une seule peut être cochée. Une langue dans laquelle Play ne publie pas affiche **Pas sur Play** et est ignorée.
he: כל שפת פרויקט מותאמת לשפת הרישום Google Play המוצגת לצדה. Play שומרת קבוצה אחת של צילומי מסך לכל שפה, כך שכאשר שתי שפות פרויקט מתאימות לאותה אחת - **אנגלית** ו-**אנגלית (ארה"ב)** מגיעות שתיהן ל-'en-US' - ניתן לסמן רק אחת. שפה Play לא מתפרסמת בקריאה **לא ב-Play** ומדלג עליה.
hr: Svaki projektni jezik odgovara jeziku popisa Google Play koji je prikazan pored njega. Play čuva jedan skup snimaka zaslona po jeziku, tako da kada se dva jezika projekta podudaraju s istim — **engleski** i **engleski (SAD)** oba dosegnu `en-US` — samo jedan se može provjeriti. Jezik na kojem Play ne objavljuje glasi **Nije na Playu** i preskače se.
hu: Minden projektnyelv megfelel a mellette látható Google Play listázási nyelvnek. A Play nyelvenként egy képernyőkép-készletet tart meg, így ha két projektnyelv megegyezik ugyanazzal – **angol** és **angol (USA)** mindkettő eléri az „en-US” nyelvet –, csak az egyik ellenőrizhető. Olyan nyelv, amelyet a Play nem tesz közzé **Nem a Playen** szöveggel, és kimarad.
id: Setiap bahasa proyek dicocokkan dengan bahasa daftar Google Play yang ditampilkan di sampingnya. Play menyimpan satu set tangkapan layar per bahasa, jadi ketika dua bahasa proyek cocok dengan bahasa yang sama — **Bahasa Inggris** dan **Bahasa Inggris (AS)** keduanya mencapai `en-US` — hanya satu yang dapat diperiksa. Bahasa Play tidak dipublikasikan saat dibaca **Tidak di Play** dan dilewati.
it: Ogni lingua del progetto viene abbinata alla lingua della scheda Google Play mostrata accanto. Play conserva un set di screenshot per lingua, quindi quando due lingue del progetto corrispondono alla stessa (**Inglese** e **Inglese (USA)** arrivano entrambe a `en-US`) se ne può selezionare solo una. Una lingua in cui Play non pubblica riporta **Non su Play** e viene saltata.
ja: 各プロジェクト言語は、その横に表示される Google Play の掲載言語に対応付けられます。Play は言語ごとに 1 組のスクリーンショットしか保持しないため、2 つのプロジェクト言語が同じ言語に一致する場合 — **English** と **English (US)** はどちらも `en-US` になります — チェックできるのは 1 つだけです。Play が公開していない言語は **Play にありません** と表示され、スキップされます。
ko: 각 프로젝트 언어는 옆에 표시된 Google Play 등록정보 언어와 연결됩니다. Play는 언어당 스크린샷 세트를 하나만 유지하므로 두 프로젝트 언어가 같은 언어에 연결되면(**English**와 **English (US)** 모두 `en-US`에 해당) 하나만 선택할 수 있습니다. Play에서 게시하지 않는 언어는 **Play에 없음**으로 표시되며 건너뜁니다.
ms: Setiap bahasa projek dipadankan dengan bahasa penyenaraian Google Play yang ditunjukkan di sebelahnya. Play menyimpan satu set tangkapan skrin bagi setiap bahasa, jadi apabila dua bahasa projek sepadan dengan bahasa yang sama — **Bahasa Inggeris** dan **Bahasa Inggeris (AS)** kedua-duanya mencapai `en-US` — hanya satu yang boleh disemak. Bahasa Play tidak diterbitkan dalam bacaan **Not on Play** dan dilangkau.
nl: Elke projecttaal komt overeen met de Google Play-lijsttaal die ernaast wordt weergegeven. Play bewaart één set schermafbeeldingen per taal, dus als twee projecttalen overeenkomen met dezelfde taal (**Engels** en **Engels (VS)** bereiken beide `en-US`) kan er slechts één worden gecontroleerd. Een taal die Play niet publiceert, wordt gelezen **Niet op Play** en wordt overgeslagen.
no: Hvert prosjektspråk samsvarer med Google Play-oppføringsspråket som vises ved siden av. Play beholder ett sett med skjermbilder per språk, så når to prosjektspråk samsvarer med det samme - **engelsk** og **engelsk (US)** når begge "en-US" - kan bare ett kontrolleres. Et språk Play publiserer ikke i teksten **Ikke på Play** og hoppes over.
pl: Każdy język projektu jest dopasowywany do języka listy Google Play pokazanego obok niego. Play przechowuje jeden zestaw zrzutów ekranu na każdy język, więc jeśli dwa języki projektu pasują do tego samego — **angielski** i **angielski (USA)** oba osiągają „en-US” — można sprawdzić tylko jeden. Język, którego Play nie publikuje w czytach **Nie w Play** i jest pomijany.
pt_br: Cada idioma do projeto é associado ao idioma da ficha da loja do Google Play exibido ao lado dele. O Play mantém um conjunto de capturas de tela por idioma, então, quando dois idiomas do projeto correspondem ao mesmo — **English** e **English (US)** chegam ambos a `en-US` — apenas um pode ser marcado. Um idioma em que o Play não publica aparece como **Não está no Play** e é ignorado.
pt_pt: Cada idioma do projeto corresponde ao idioma da listagem Google Play mostrado ao lado dele. O Play mantém um conjunto de capturas de ecrã por idioma, portanto, quando dois idiomas do projeto correspondem ao mesmo — **Inglês** e **Inglês (EUA)** chegam a `en-US` — apenas um pode ser verificado. Um idioma que o Play não publica em leituras **Não no Play** e é ignorado.
ro: Fiecare limbă de proiect este potrivită cu limba de listă Google Play afișată lângă ea. Play păstrează un set de capturi de ecran pentru fiecare limbă, așa că atunci când două limbi ale proiectului se potrivesc cu aceeași limbă — **Engleză** și **Engleză (SUA)** ajung ambele la `en-US` — doar una poate fi verificată. O limbă Play nu se publică în citiri **Nu este pe Play** și este omisă.
ru: Каждый язык проекта сопоставляется с языком страницы в Google Play, показанным рядом. Play хранит один набор скриншотов на язык, поэтому, если два языка проекта соответствуют одному и тому же — например, **English** и **English (US)** оба ведут в `en-US`, — отметить можно только один. Язык, на котором Play не публикует, помечается **Нет в Play** и пропускается.
sk: Každý jazyk projektu sa zhoduje s jazykom zoznamu Google Play zobrazeným vedľa neho. Play uchováva jednu súpravu snímok obrazovky pre každý jazyk, takže keď sa dva jazyky projektu zhodujú s tým istým – **angličtina** a **angličtina (USA)**, oba dosahujú hodnotu „en-US“ – možno skontrolovať iba jeden. Jazyk Play sa nezverejňuje v čítaní **Nie je v službe Play** a je preskočený.
sl: Vsak jezik projekta se ujema z jezikom seznama Google Play, prikazanim poleg njega. Play hrani en niz posnetkov zaslona za vsak jezik, tako da ko se dva jezika projekta ujemata z istim – **Angleščina** in **Angleščina (ZDA)** oba dosežeta `en-US` — je mogoče preveriti samo enega. Jezik, v katerem Play ne objavi, se glasi **Ni v Playu** in je preskočen.
sv: Varje projektspråk matchas med Google Play listspråket som visas bredvid. Play behåller en uppsättning skärmdumpar per språk, så när två projektspråk matchar samma - **engelska** och **engelska (US)** når båda "en-US" - kan bara ett kontrolleras. Ett språk Play publiceras inte i texten **Inte på Play** och hoppas över.
th: ภาษาของโปรเจ็กต์แต่ละภาษาจะตรงกับภาษาของรายการ Google Play ที่แสดงอยู่ข้างๆ Play จะเก็บภาพหน้าจอหนึ่งชุดต่อภาษา ดังนั้นเมื่อภาษาของโปรเจ็กต์สองภาษาตรงกับภาษาเดียวกัน — **อังกฤษ** และ **อังกฤษ (สหรัฐอเมริกา)** ทั้งสองเข้าถึง `en-US` — มีเพียงภาษาเดียวเท่านั้นที่สามารถตรวจสอบได้ ภาษา Play ไม่ได้เผยแพร่ในรูปแบบการอ่าน **ไม่อยู่ใน Play** และถูกข้ามไป
tr: Her proje dili, yanında gösterilen Google Play sayfası diliyle eşleştirilir. Play her dil için bir ekran görüntüsü seti tutar; bu yüzden iki proje dili aynı dille eşleştiğinde — **İngilizce** ve **İngilizce (ABD)** ikisi de `en-US` diline gider — yalnızca biri işaretlenebilir. Play'in yayımlamadığı bir dil **Play'de Yok** olarak görünür ve atlanır.
uk: Кожна мова проєкту зіставляється з мовою сторінки Google Play, показаною поруч. Play зберігає один набір знімків екрана на мову, тож коли дві мови проєкту відповідають одній — **English** і **English (US)** обидві ведуть до `en-US`, — позначити можна лише одну. Мова, якою Play не публікує, позначається **Немає в Play** і пропускається.
ur: ہر پروجیکٹ کی زبان Google Play کے ساتھ دکھائی گئی فہرست کی زبان سے مماثل ہے۔ پلے ہر زبان میں اسکرین شاٹس کا ایک سیٹ رکھتا ہے، لہذا جب پروجیکٹ کی دو زبانیں ایک سے ملتی ہیں — **انگریزی** اور **انگریزی (US)** دونوں `en-US` تک پہنچ جاتی ہیں — صرف ایک کو چیک کیا جا سکتا ہے۔ ایک لینگویج پلے ریڈز میں شائع نہیں ہوتی **Play پر نہیں** اور اسے چھوڑ دیا جاتا ہے۔
vi: Mỗi ngôn ngữ dự án được khớp với ngôn ngữ danh sách Google Play hiển thị bên cạnh nó. Play giữ một bộ ảnh chụp màn hình cho mỗi ngôn ngữ, vì vậy khi hai ngôn ngữ dự án khớp với cùng một ngôn ngữ — **tiếng Anh** và **tiếng Anh (Mỹ)** đều đạt `en-US` — chỉ có thể kiểm tra một ngôn ngữ. Ngôn ngữ Play không xuất bản ở dạng đọc **Không có trên Play** và bị bỏ qua.
zh_hans: 每种项目语言都会与旁边显示的 Google Play 商品详情语言相匹配。Play 每种语言只保留一组截图，因此当两种项目语言匹配到同一种语言时——**English** 和 **English (US)** 都对应 `en-US`——只能勾选其中一种。Play 不发布的语言会显示为 **不在 Play 上**，并被跳过。
zh_hant: 每個專案語言都會與其旁邊顯示的 Google Play 商店資訊語言配對。Play 每種語言只保留一組螢幕截圖，因此當兩個專案語言對應到同一種語言時——**English** 和 **English (US)** 都對應到 `en-US`——只能勾選其中一個。Play 不支援發佈的語言會顯示**不在 Play 上**並被略過。
